export const data = `[
    {
        "categoryName": "Красота",
        "items": [
            {
                "itemName": "Красота и здоровье",
                "price": 13
            },
            {
                "itemName": "Косметическая техника",
                "price": 14
            },
            {
                "itemName": "Профессиональные аппараты для косметологии",
                "price": 4
            },
            {
                "itemName": "Одежда и аксессуары",
                "price": 17
            },
            {
                "itemName": "Обувь",
                "price": 16
            },
            {
                "itemName": "Бельё и ЧНИ",
                "price": 18
            },
            {
                "itemName": "Ювелирные украшения",
                "price": 10
            }]
    },
    {
        "categoryName": "Электроника",
        "items": [
            {
                "itemName": "Аксессуары для электроники",
                "price": 17
            },
            {
                "itemName": "Аудиотехника и аксессуары к аудио- и видеотехнике",
                "price": 12
            },
            {
                "itemName": "Карты памяти, флешки, диски",
                "price": 11
            },
            {
                "itemName": "Запчасти для компьютерной техники",
                "price": 11
            },
            {
                "itemName": "Комплектующие для ПК и ноутбуков",
                "price": 9
            },
            {
                "itemName": "Компьютерная офисная техника, кассовое и складское оборудование",
                "price": 13
            },
            {
                "itemName": "Игровые приставки и аксессуары, фототехника",
                "price": 11
            },
            {
                "itemName": "Видеоигры",
                "price": 12
            },
            {
                "itemName": "Периферийные устройства для компьютеров и расходные материалы",
                "price": 12
            },
            {
                "itemName": "Программное обеспечение",
                "price": 16
            },
            {
                "itemName": "Мониторы",
                "price": 9
            },
            {
                "itemName": "Стационарные ПК",
                "price": 8
            },
            {
                "itemName": "Ноутбуки",
                "price": 5
            },
            {
                "itemName": "Устройства Apple",
                "price": 4
            },
            {
                "itemName": "Смартфоны и планшеты",
                "price": 5
            },
            {
                "itemName": "Смарт-часы и фитнес-браслеты",
                "price": 9
            },
            {
                "itemName": "Телевизоры",
                "price": 8
            },
            {
                "itemName": "Встраиваемая крупная бытовая техника",
                "price": 8
            },
            {
                "itemName": "Невстраиваемая крупная бытовая техника",
                "price": 8
            },
            {
                "itemName": "Климатическая техника",
                "price": 12
            },
            {
                "itemName": "Малая бытовая техника",
                "price": 12
            },
            {
                "itemName": "Профессиональное медицинское оборудование",
                "price": 12
            },
            {
                "itemName": "Цифровые товары",
                "price": 10
            }
        ]
    },
    {
        "categoryName": "Дом и автотовары",
        "items": [
            {
                "itemName": "Дом и сад",
                "price": 16
            },
            {
                "itemName": "Декор, уборка и хранение",
                "price": 14
            },
            {
                "itemName": "Строительство и ремонт",
                "price": 13
            },
            {
                "itemName": "Ручные и измерительные инструменты",
                "price": 12
            },
            {
                "itemName": "Фильтры для воды",
                "price": 12
            },
            {
                "itemName": "Техника для строительства, ремонта и сада",
                "price": 11
            },
            {
                "itemName": "Тяжелая стройка",
                "price": 10
            },
            {
                "itemName": "Мебель",
                "price": 8.5
            },
            {
                "itemName": "Автомобили и мототехника",
                "price": 4
            },
            {
                "itemName": "Автотовары",
                "price": 13
            },
            {
                "itemName": "Видеорегистраторы и радар детекторы",
                "price": 8
            },
            {
                "itemName": "Шины",
                "price": 6
            },
            {
                "itemName": "Товары для спорта и отдыха",
                "price": 15
            },
            {
                "itemName": "Бассейны",
                "price": 13
            },
            {
                "itemName": "Электросамокаты",
                "price": 13
            },
            {
                "itemName": "Металлоискатели",
                "price": 10
            },
            {
                "itemName": "Спортивные часы",
                "price": 9
            },
            {
                "itemName": "Лодки, моторы и эхолоты",
                "price": 10
            },
            {
                "itemName": "Велосипеды",
                "price": 10
            },
            {
                "itemName": "Силовые и кардиотренажеры, батуты",
                "price": 10
            },
            {
                "itemName": "Книги",
                "price": 16
            },
            {
                "itemName": "Цифровые книги",
                "price": 5
            }
        ]
    },
    {
        "categoryName": "Аптечные товары",
        "items": []
    },
    {
        "categoryName": "Товары повседневного спроса (FMCG)",
        "items": [
            {
                "itemName": "Бытовая химия",
                "price": 8
            },
            {
                "itemName": "Личная гигиена",
                "price": 11
            },
            {
                "itemName": "Продукты питания",
                "price": 7
            },
            {
                "itemName": "Свежие продукты питания",
                "price": 12
            }
        ]
    },
    {
        "categoryName": "Товары для детей",
        "items": [
            {
                "itemName": "Детская электроника, мебель, аксессуары",
                "price": 12
            },
            {
                "itemName": "Коляски и автокресла",
                "price": 15
            },
            {
                "itemName": "Детская посуда",
                "price": 12
            },
            {
                "itemName": "Гигиена детская",
                "price": 12
            },
            {
                "itemName": "Текстиль детский",
                "price": 13
            },
            {
                "itemName": "Спорт детский",
                "price": 15
            },
            {
                "itemName": "Игрушки",
                "price": 13
            },
            {
                "itemName": "Хобби, творчество и канцелярия",
                "price": 12
            }
        ]
    },
    {
        "categoryName": "Зоокорма и товары для фермерского хозяйства",
        "items": [
            {
                "itemName": "Зоокорма и товары для фермерского хозяйства",
                "price": 6
            },
            {
                "itemName": "Гигиена и уход для животных",
                "price": 6
            },
            {
                "itemName": "Одежда для животных, товары для транспортировки и выгула",
                "price": 9
            },
            {
                "itemName": "Организация пространства для животного",
                "price": 10
            }
        ]
    },
    {
        "categoryName": "Благотворительность",
        "items": [
            {
                "itemName": "Товары",
                "price": 1
            },
            {
                "itemName": "Сертификаты",
                "price": 2
            }
        ]
    },
    {
        "categoryName": "Прочее",
        "items": [
            {
                "itemName": "Подарочные сертификаты продавцов",
                "price": 5
            }
        ]
    }
]`